<?php

return [
    // Title
    'home' => 'হোম',
    // Navbar
    'aboutUs' => 'আমাদের সম্পর্কে',
    'services' => 'সেবা',
    'portfolio' => 'পোর্টফোলিও',
    'administrators' => 'প্রশাসক',
    'blog' => 'ব্লগ',
    'contact' => 'যোগাযোগ',

    // Slider
    'welcome' => 'স্বাগতম',
    'coverTitle1' => 'বেস্ট হজ & উমরা ট্রাভেল এজেন্সি',
    'companyName' => "মেসার্স রাজ ট্রাভেলস",
    'hajjLicense' => 'হজ্ব লাইসেন্স',
    'licenseNumber' => '০৯৩৫',
    'searchPlaceholder' => 'হজযাত্রীর ট্র্যাকিং নম্বর, পাসপোর্ট নম্বর অথবা হজ এজেন্সির তথ্যের জন্য লাইসেন্স নম্বর দিন।',
    'hajj' => 'হজ',

    // Service
    'serviceHeading' => 'আমাদের সেবাসমূহ',
    'serviceTitle' => '৪ বছরের অভিজ্ঞতা সম্পন্ন একটি সেরা মানের দল',
    'hajjDescription' => 'আমাদের ব্যাপক প্যাকেজ সহ একটি নির্বিঘ্ন হজ ভ্রমণের অভিজ্ঞতা নিন। ভিসা প্রক্রিয়াকরণ থেকে আবাসন পর্যন্ত, আমাদের বিশেষজ্ঞ দল আপনাকে আপনার আধ্যাত্মিক ভক্তির উপর ফোকাস করতে দিয়ে প্রতিটি পদক্ষেপে আপনাকে সমর্থন করে।',
    'umrah' => 'উমরা',
    'umrahDescription' => 'আমাদের উপযোগী প্যাকেজগুলির সাথে ঝামেলামুক্ত ওমরাহের অভিজ্ঞতা নিন। প্রথম-টাইমার এবং পাকা তীর্থযাত্রীদের জন্য উপযুক্ত, আমরা আপনার পবিত্র যাত্রার জন্য আরামদায়ক আবাসন এবং বিশেষজ্ঞ সহায়তা প্রদান করি।',
    'tour' => 'ট্যুর',
    'tourDescription' => 'আমাদের সমৃদ্ধ ট্যুর দিয়ে সৌদি আরবের সমৃদ্ধ ইতিহাস এবং সংস্কৃতি আবিষ্কার করুন। আইকনিক ল্যান্ডমার্কে যান, স্থানীয় ঐতিহ্যের অভিজ্ঞতা নিন এবং আমাদের দক্ষতার সাথে তৈরি করা ভ্রমণপথের সাথে স্থায়ী স্মৃতি তৈরি করুন।',
    'passport' => 'পাসপোর্ট',
    'passportDescription' => 'আমাদের পাসপোর্ট পরিষেবাগুলির সাথে একটি মসৃণ ভ্রমণ অভিজ্ঞতা নিশ্চিত করুন। আমরা পাসপোর্টের আবেদন, নবায়ন এবং জরুরি পাসপোর্ট প্রক্রিয়াকরণে ব্যাপক সহায়তা প্রদান করি।',
    'visa' => 'ভিসা',
    'visaDescription' => 'আমাদের ভিসা বিশেষজ্ঞদের আপনার জন্য প্রক্রিয়াটি সহজ করতে দিন। আমরা হজ, ওমরাহ এবং সাধারণ ভ্রমণের জন্য দক্ষ ভিসা পরিষেবা প্রদান করি, আপনাকে সময় এবং শ্রম বাঁচাতে নির্দেশিকা এবং সহায়তা প্রদান করি।',
    'ticket' => 'টিকেট',
    'ticketDescription' => 'আমাদের টিকিট পরিষেবা দিয়ে অনায়াসে আপনার ফ্লাইট বুক করুন। আমরা আমাদের ভ্রমণ বিশেষজ্ঞদের দ্বারা পরিচালিত আপনার বাজেট এবং ভ্রমণপথের সাথে মানানসই করার জন্য প্রতিযোগিতামূলক হার এবং ব্যক্তিগতকৃত বিকল্পগুলি অফার করি।',
    'hotel' => 'হোটেল',
    'hotelDescription' => 'আমাদের হোটেল বুকিং পরিষেবার সাথে আরাম এবং সুবিধা উপভোগ করুন। আমাদের বিশেষজ্ঞ দলের দ্বারা আপনার পছন্দ এবং বাজেট অনুযায়ী বাজেট-বান্ধব থাকার থেকে বিলাসবহুল রিট্রিটগুলি বেছে নিন।',
    'guidance' => 'সহায়তা',
    'guidanceDescription' => 'আমাদের অভিজ্ঞ ভ্রমণ পরামর্শদাতারা আপনার তীর্থযাত্রার জন্য ব্যক্তিগতকৃত সহায়তা প্রদান করে, পরিকল্পনা এবং ভিসা সহায়তা থেকে শুরু করে বাসস্থান এবং অন-গ্রাউন্ড সহায়তা, একটি নির্বিঘ্ন, আধ্যাত্মিকভাবে পরিপূর্ণ যাত্রা নিশ্চিত করে।',

    // Team
    'teamHeading' => 'আমাদের এডমিনিস্ট্রেটর সমূহ',
    'teamTitle' => '৪ বছরের অভিজ্ঞতা সম্পন্ন একটি সেরা মানের দল',
    'team1Name' => 'আব্দুল সাত্তার',
    'team1Position' => 'প্রতিষ্ঠাতা',
    'team2Name' => 'মোঃ আব্দুল জাব্বার',
    'team2Position' => 'স্বত্তাধিকারী',
    'team3Name' => 'আব্দুল আজিজ',
    'team3Position' => 'ব্যবস্থাপনা পরিচালক',
    'team4Name' => 'নাম',
    'team4Position' => 'পদবী',

    // Conter
    'counter1' => ['title' => 'বছরের অভিজ্ঞতা', 'number' => '21'],
    'counter2' => ['title' => 'হজযাত্রী', 'number' => '5000'],
    'counter3' => ['title' => 'ঘন্টা সাপোর্ট', 'number' => '43645'],
    'counter4' => ['title' => 'গাইড স্পেশালিস্ট', 'number' => '20'],

    // Footer
    'footerDescription' => 'আমরা বিশ্বব্যাপী ব্যতিক্রমী মানের এবং অতুলনীয় পরিষেবা প্রদানের জন্য প্রতিশ্রুতিবদ্ধ একটি পুরস্কার বিজয়ী ভ্রমণ সংস্থা ।',
    'address' => ['ঠিকানা', '১৮৯/১, নয়াগোলা হাট-৬৩০০, চাঁপাইনাবগঞ্জ সদর'],
    'phone' => ['মোবাইল নম্বর', '++৮৮০ ১৭৯৯ ৭৪৫০২০'],
    'email' => ['ই-মেইল', 'rajtravels.bd@gmail.com'],
    'emailPlaceholder' => 'ই-মেইল এড্রেস',

    // Copyright
    'copyright' => 'এই সাইটের সম্পূর্ণতা কপিরাইট 2024 দ্বারা সুরক্ষিত',
    'developed' => 'ডেভেলপড বাই',
    'developerNmae' => 'জিহাদ',


    // 'signIn' => 'সাইন ইন',
    // 'signUp' => 'সাইন আপ',
    // 'signOut' => 'সাইন আউট',
    // 'name' => 'নাম',
    // 'email' => 'ইমেইল',
    // 'password' => 'পাসওয়ার্ড',
    // 'search' => 'সার্চ',
];


